

<ion-view title="Acerca de ICapp" id="page7">

    <div class="bar bar-subheader cal-4">
        <h2 class="title negro">Aviso legal</h2>
    </div>

    <ion-content padding="false" class="has-header" >
        <div class="spacer" style="width: 300px; height: 40px;"></div>

        <div style="padding: 20px; text-align: justify;">
            <header class="page-heading clearfix">
                <h3 class="heading-title">Privacidad</h3>
            </header>
            <div>
                <h4>Navegaci&oacute;n anonima</h4>
                <p>El Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L, sociedad titular del web site "secardiologia.es" s&oacute;lo obtiene y conserva la siguiente informaci&oacute;n acerca de los visitantes de nuestro web:</p>
                <ol>
                    <li>1. El nombre de dominio del proveedor (PSI) y/o direcci&oacute;n IP que les da acceso a la red. Por ejemplo, un usuario del proveedor XXX s&oacute;lo estar&aacute; identificado con el dominio xxx.es y/o la direcci&oacute;n IP. De esta manera podemos elaborar estad&iacute;sticas sobre los pa&iacute;ses y servidores que visitan m&aacute;s a menudo nuestro web.</li>
                    <li>2. La fecha y hora de acceso a nuestro web. Ello nos permite averiguar las horas de m&aacute;s afluencia, y hacer los ajustes precisos para evitar problemas de saturaci&oacute;n en nuestras horas punta.</li>
                    <li>3. La direcci&oacute;n de internet desde la que parti&oacute; el link que dirige a nuestro web. Gracias a este dato, podemos conocer la efectividad de los distintos banners y enlaces que apuntan a nuestro servidor, con el fin de potenciar los que ofrezcan mejores resultados.</li>
                    <li>4. El n&uacute;mero de visitantes diarios de cada secci&oacute;n. Ello nos permite conocer las &aacute;reas de m&aacute;s &eacute;xito y aumentar y mejorar su contenido, con el fin de que los usuarios obtengan un resultado m&aacute;s satisfactorio.</li>
                </ol>
                <p>La informaci&oacute;n obtenida es totalmente an&oacute;nima, y en ning&uacute;n caso puede ser asociada a un usuario concreto e identificado.</p>
                <h4>Cookies</h4>
                <p>La p&aacute;gina de nuestro web utiliza cookies, peque&ntilde;os ficheros de datos que se generan en el ordenador del usuario y que nos permiten obtener la siguiente informaci&oacute;n:</p>
                <ol>
                    <li>1. La fecha y hora de la &uacute;ltima vez que el usuario visit&oacute; nuestro web.</li>
                    <li>2. El dise&ntilde;o de contenidos que el usuario escogi&oacute; en su primera visita a nuestro web.</li>
                    <li>3. Elementos de seguridad que intervienen en el control de acceso a las &aacute;reas restringidas.</li>
                </ol>
                <p>El usuario tiene la opci&oacute;n de impedir la generaci&oacute;n de cookies, mediante la selecci&oacute;n de la correspondiente opci&oacute;n en su programa navegador. Sin embargo, la empresa no se responsabiliza de que la desactivaci&oacute;n de los mismos impida el buen funcionamiento de la p&aacute;gina.</p>
                <h4>Datos de car&aacute;cter personal</h4>
                <p>Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L, sociedad de nacionalidad espa&ntilde;ola con domicilio social en la Calle Nuestra Se&ntilde;ora de Guadalupe, 28028 Madrid (Espa&ntilde;a), es la titular del web site "secardiologia.es".</p>
                <p>De acuerdo con la normativa vigente en materia de protecci&oacute;n de datos as&iacute; como en materia de servicios de la sociedad de la informaci&oacute;n y de comercio electr&oacute;nico, el usuario acepta que los datos personales aportados en el momento de su registro, o cualquier otro facilitado a Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L para su acceso a algunos de los servicios del web site (suscripci&oacute;n a foros, chats, concursos,...), sean incorporados a ficheros titularidad de esta empresa, con la finalidad de facilitar la prestaci&oacute;n de los servicios solicitados, para la correcta identificaci&oacute;n de los usuarios que solicitan servicios personalizados en "secardiologia.es", para la realizaci&oacute;n de estudios estad&iacute;sticos de los usuarios registrados en "secardiologia.es" que permitan dise&ntilde;ar mejoras en los servicios prestados, para la gesti&oacute;n de tareas b&aacute;sicas de administraci&oacute;n, as&iacute; como para mantenerle informado, bien por correo electr&oacute;nico bien por cualquier otro medio, de novedades, productos y servicios relacionados con Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L o con terceras empresas colaboradoras. En el caso de comunicaciones comerciales a trav&eacute;s de correo electr&oacute;nico o medio equivalente, el usuario presta su consentimiento expreso para el env&iacute;o de publicidad a trav&eacute;s de dicho medio.</p>
                <p>Asimismo, el usuario presta su consentimiento para que Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L ceda sus datos al resto de empresas del Grupo - y si aplica a las empresas asociadas al Grupo, siempre bajo acuerdo previo de los usuarios - seg&uacute;n la informaci&oacute;n que consta en el Registro Mercantil de Madrid, con la &uacute;nica finalidad de mejorar la prestaci&oacute;n de los servicios pactados, respetando, en todo caso, la legislaci&oacute;n espa&ntilde;ola sobre protecci&oacute;n de los datos de car&aacute;cter personal.</p>
                <p>Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L se compromete al cumplimiento de su obligaci&oacute;n de secreto de los datos de car&aacute;cter personal y de su deber de tratarlos con confidencialidad, y asume, a estos efectos, las medidas de &iacute;ndole t&eacute;cnica, organizativa y de seguridad necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado, de acuerdo con lo establecido en la Ley Org&aacute;nica 15/1999 de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, y dem&aacute;s legislaci&oacute;n aplicable.</p>
                <p>El usuario responder&aacute;, en cualquier caso, de la veracidad de los datos facilitados, reserv&aacute;ndose Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L el derecho a excluir de los servicios registrados a todo usuario que haya facilitado datos falsos, sin perjuicio de las dem&aacute;s acciones que procedan en Derecho.</p>
                <p>Cualquier usuario registrado puede en cualquier momento ejercer el derecho a acceder, rectificar y, en su caso, cancelar sus datos de car&aacute;cter personal suministrados, mediante petici&oacute;n escrita dirigida a Grupo de Publicaciones de la Revista Espa&ntilde;ola de Cardiologia S.L, (Departamento EJECUTIVO SEC), Calle Nuestra Se&ntilde;ora de Guadalupe, 28028 Madrid (Espa&ntilde;a).</p>
            </div>
        </div>

        <div class="spacer" style="width: 300px; height: 20px;"></div>

    </ion-content>


</ion-view>
